export default {
  translation: {
    language: 'Русский',
    projectName: 'Старая - новая Пермь',
    article: 'С помощью технологии "Реперная суперимпозиция", мы находим точку съёмки старой фотографии и снимаем снова.',
    homePage: 'На домашнюю страницу',
    threeDots: '...',
    authors: {
      photos: 'современные фото - Э. Загуменных',
      rsi: 'реперная суперимпозиция - Д. Загуменных',
    },
    districtNames: {
      dzer: 'Дзержинский район',
      ind: 'Индустриальный район',
      len: 'Ленинский район',
      mot: 'Мотовилихинский район',
      svrd: 'Свердловский район',
    },
    reset: 'сброс истории просмотра',
    errors: {
      notFoundPage: 'Такая страница не найдена Err.404 :(',
    },
  },
};
